Repository: mono-symfony-cmf/symfony-cmf
Catalog: src/Bundle/SonataPhpcrAdminIntegrationBundle/src/Resources/translations/CmfSonataPhpcrAdminIntegrationBundle.*.xliff
Languages: de, es, fr, it, nl, pt_br, sl

# breadcrumb.link_redirect_route_delete
source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
nl: Verwijderen
pt_br: Excluir
sl: Izbriši

# form.label_originalUrl
source: Original URL
es: URL original
fr: URL d'origine
it: URL originario
nl: Originele URL
pt_br: URL original
sl: Prvotni URL

# form.label_metaDescription
source: Page description
de: Seitenbeschreibung
es: Descripción de la página
fr: Description de la page
it: Descrizione pagina
nl: Pagina beschrijving
pt_br: Descrição da página
sl: Opis strani

# form.label_metaKeywords
source: Page keywords
de: Keywords der Seite
es: Palabras clave de la página
fr: Mots-clés de la page
it: Parole chiavi
nl: Pagina trefwoorden
pt_br: Palavras-chave da página
sl: Ključne besede strani

# form.label_extraProperties
source: Meta property tags
de: Property Tags
es: Propiedades de etiquetas meta
fr: Tags "meta property"
it: Meta tag 'property'
pt_br: Propriedades meta-tag
sl: Oznake meta lastnosti

# form.label_extraNames
source: Meta name tags
de: Name Tags
es: Nombres de etiquetas meta
fr: Tags "meta name"
it: Meta tag 'name'
pt_br: Nomes das meta-tags
sl: Oznake meta imena

# form.label_extraHttp
source: Meta http-equiv tags
de: http-equiv Tags
es: http-equiv de etiquetas meta
fr: Tags "meta http-equiv"
it: Meta tag 'http-equiv'
pt_br: Meta- tags http-equiv
sl: Oznake meta http-equiv

# form.label_menu_node
source: Menu
de: Menü
es: Menú

# help.help_items
source: Click on item to edit, right click to create new items.
de: Klicken Sie auf ein Element, um es zu bearbeiten. Rechtsklick um Einträge hinzuzufügen.
es: Click en el elemento a editar, click derecho para crear nuevos elementos.
fr: Cliquez sur un élément pour le modifier, cliquez avec la touche droite pour ajouter des éléments.
it: Clic su elemento per modificare, clic col pulsante destro per creare nuovi elementi.
nl: Klik op een item om het aan te passen, gebruik de rechtermuisknop om nieuwe items toe te voegen.
pt_br: Clique no item para editar, clique com o botão direito para criar novos itens.

# admin.menu_frontend_link_title
source: Open frontend view in new tab
de: Frontend Ansicht in neuem Tab öffnen
fr: Aperçu dans la page

# form.label_key
source: Key
nl: Naam

# form.label_value
source: Value
nl: Waarde
