Repository: mono-symfony-cmf/symfony-cmf
Catalog: src/Bundle/SonataPhpcrAdminIntegrationBundle/src/Resources/translations/CmfSonataPhpcrAdminIntegrationBundle.*.xliff
Languages: de, es, fr, it, nl, pt_br, sl

# list.label_id
source: Path
de: Pfad
es: Ruta
fr: Chemin
it: Percorso
nl: Pad
pt_br: Caminho
sl: Pot

# list.label_title
source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
nl: Titel
pt_br: Título
sl: Naslov

# list.label_name
source: Name
es: Nombre
fr: Nom
it: Nome
nl: Naam
pt_br: Nome
sl: Ime

# filter.label_title
source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
nl: Titel
pt_br: Título
sl: Naslov

# filter.label_name
source: Name
es: Nombre
fr: Nom
it: Nome
nl: Naam
pt_br: Nome
sl: Ime

# form.tab_general
source: General
de: Allgemein
fr: Général
it: Generale
nl: Algemeen
pt_br: Geral
sl: Splošno

# form.group_general
source: General
de: Allgemein
fr: Général
it: Generale
nl: Algemeen
pt_br: Geral
sl: Splošno

# form.label_parentDocument
source: Parent
de: Übergeordnet
es: Padre
it: Nodo padre
nl: Ouder
pt_br: Pai
sl: Vrhnji

# form.label_parent_document
source: Parent
de: Übergeordnet
es: Padre
it: Nodo padre
nl: Ouder
pt_br: Pai
sl: Vrhnji

# form.label_title
source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
nl: Titel
pt_br: Título
sl: Naslov

# form.label_name
source: Name
es: Nombre
fr: Nom
it: Nome
nl: Naam
pt_br: Nome
sl: Ime

# form.label_content
source: Content
es: Contenido
fr: Contenu
it: Nodo contenuti
nl: Inhoud
pt_br: Conteúdo
sl: Vsebina

# dashboard.label_simple_block
source: Simple block
de: Einfacher Block
es: Bloque simple
fr: Bloc simple
it: Blocco semplice
nl: Eenvoudig blok
pt_br: Bloco simples
sl: Enostaven blok

# dashboard.label_container_block
source: Container block
es: Contenedor de bloques
fr: Bloc conteneur
it: Blocco contenitore
nl: Containerblok
pt_br: Bloco de container
sl: Vsebinski blok

# dashboard.label_menu_block
source: Menu block
de: MenüBlock
es: Bloque de menú
fr: Bloc menu
it: Blocco menu
nl: Menublok
pt_br: Bloco de menu
sl: Vsebinski blok

# dashboard.label_reference_block
source: Reference block
de: Referenzblock
es: Referencia de bloque
fr: Bloc référence
it: Blocco riferimento
nl: Verwijzingsblok
pt_br: Block de referência
sl: Referenčni blok

# dashboard.label_action_block
source: Action block
de: Aktionsblock
es: Bloque de acción
fr: Bloc action
it: Blocco azione
nl: Actieblok
pt_br: Bloco de ação
sl: Akcijski blok

# dashboard.label_slideshow_block
source: Slideshow block
es: Bloque de presentación de diapositivas
fr: Bloc slideshow
it: Blocco slideshow
nl: Slideshow-blok
pt_br: Bloco de slideshow
sl: Diaprojekcijski blok

# dashboard.label_string_block
source: String block
de: Textblock
es: Bloque de texto
fr: Bloc texte
it: Blocco testo
nl: Tekstblok
pt_br: Bloco de texto
sl: Blok za niz

# form.group_block
source: Block
es: Bloque
fr: Bloc
it: Blocco
nl: Blok
pt_br: Bloco
sl: Blok

# form.group_metadata
source: Metadata
es: Metadato
it: Metadati
sl: Meta podatki

# form.label_action_name
source: Action name
de: Name der Action
es: Nombre de la acción
fr: Nom de l'action
it: Nome azione
nl: Actie naam
pt_br: Nome da ação
sl: Ime akcije

# form.label_referenced_block
source: Referenced block
de: Referenzierter Block
es: Bloque referenciado
fr: Bloc référencé
it: Blocco referenziato
nl: Doelblok
pt_br: Bloco de referência
sl: Povezan blok

# form.label_ttl
source: Cache-TTL
sl: Doba predpomnilnika (Cache-TTL)

# breadcrumb.link_slideshow_block_list
source: Slideshow Blocks
de: Slideshow Blöcke
es: Bloques de presentación de diapositivas
fr: Blocs slideshow
it: Blocchi slideshow
nl: Slideshow-blokken
pt_br: Blocos de slideshow
sl: Diaprojekcijski bloki

# breadcrumb.link_slideshow_block_create
source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
nl: Nieuw
pt_br: Criar
sl: Ustvari

# breadcrumb.link_slideshow_block_edit
source: Edit
de: Bearbeiten
es: Editar
fr: Éditer
it: Modifica
nl: Bewerken
pt_br: Editar
sl: Uredi

# breadcrumb.link_slideshow_block_delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
nl: Verwijderen
pt_br: Excluir
sl: Izbriši

# breadcrumb.link_simple_block_list
source: Simple blocks
de: Einfache Blöcke
es: Bloques simples
fr: Blocs simples
it: Blocchi semplici
nl: Eenvoudige blokken
pt_br: Blocos simples
sl: Enostavni bloki

# breadcrumb.link_simple_block_create
source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
nl: Nieuw
pt_br: Criar
sl: Ustvari

# breadcrumb.link_simple_block_edit
source: Edit
de: Bearbeiten
es: Editar
fr: Éditer
it: Modifica
nl: Bewerken
pt_br: Editar
sl: Uredi

# breadcrumb.link_simple_block_delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
nl: Verwijderen
pt_br: Excluir
sl: Izbriši

# breadcrumb.link_container_block_list
source: Container blocks
de: Containerblöcke
es: Bloques contenedor
fr: Blocs conteneurs
it: Blocchi contenitore
nl: Containerblokken
pt_br: Blocos de container
sl: Vsebinski bloki

# breadcrumb.link_container_block_create
source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
nl: Nieuw
pt_br: Criar
sl: Ustvari

# breadcrumb.link_container_block_edit
source: Edit
de: Bearbeiten
es: Editar
fr: Éditer
it: Modifica
nl: Bewerken
pt_br: Editar
sl: Uredi

# breadcrumb.link_container_block_delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
nl: Verwijderen
pt_br: Excluir
sl: Izbriši

# breadcrumb.link_menu_block_list
source: Menu blocks
de: Menüblöcke
es: Bloques de menú
fr: Blocs menues
it: blocchi menu
nl: Menublokken
pt_br: Blocos de menu
sl: Menu bloki

# breadcrumb.link_menu_block_create
source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
nl: Nieuw
pt_br: Criar
sl: Ustvari

# breadcrumb.link_menu_block_edit
source: Edit
de: Bearbeiten
es: Editar
fr: Éditer
it: Modifica
nl: Bewerken
pt_br: Editar
sl: Uredi

# breadcrumb.link_menu_block_delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
nl: Verwijderen
pt_br: Excluir
sl: Izbriši

# breadcrumb.link_reference_block_list
source: Reference blocks
de: Referenzblöcke
es: Bloques de referencia
fr: Blocs référence
it: Blocchi riferimento
nl: Verwijzingsblokken
pt_br: Blocos de referência
sl: Referenčni bloki

# breadcrumb.link_reference_block_create
source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
nl: Nieuw
pt_br: Criar
sl: Ustvari

# breadcrumb.link_reference_block_edit
source: Edit
de: Bearbeiten
es: Editar
fr: Éditer
it: Modifica
nl: Bewerken
pt_br: Editar
sl: Uredi

# breadcrumb.link_reference_block_delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
nl: Verwijderen
pt_br: Excluir
sl: Izbriši

# breadcrumb.link_action_block_list
source: Action blocks
de: Action-Blöcke
es: Bloques de acción
fr: Blocs action
it: Blocchi azione
nl: Actieblokken
pt_br: Blocos de ação
sl: Akcijski bloki

# breadcrumb.link_action_block_create
source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
nl: Nieuw
pt_br: Criar
sl: Ustvari

# breadcrumb.link_action_block_edit
source: Edit
de: Bearbeiten
es: Editar
fr: Éditer
it: Modifica
nl: Bewerken
pt_br: Editar
sl: Uredi

# breadcrumb.link_action_block_delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
nl: Verwijderen
pt_br: Excluir
sl: Izbriši

# breadcrumb.link_string_block_list
source: String blocks
de: Textblöcke
es: Bloques de texto
fr: Blocs textes
it: Blocchi testo
nl: Tekstblokken
pt_br: Blocos de texto
sl: Bloki za niz

# breadcrumb.link_string_block_create
source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
nl: Nieuw
pt_br: Criar
sl: Ustvari

# breadcrumb.link_string_block_edit
source: Edit
de: Bearbeiten
es: Editar
fr: Éditer
it: Modifica
nl: Bewerken
pt_br: Editar
sl: Uredi

# breadcrumb.link_string_block_delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
nl: Verwijderen
pt_br: Excluir
sl: Izbriši

# dashboard.label_static_content
source: Static content
de: Statischer Inhalt
es: Contenido estático
fr: Contenu statique
it: Contenuti statici
nl: Statische inhoud
pt_br: Conteúdo estático
sl: Statična vsebina

# form.group_content
source: Content
es: Contenido
fr: Contenu
it: Nodo contenuti
nl: Inhoud
pt_br: Conteúdo
sl: Vsebina

# form.label_body
source: Body
de: Textkörper
es: Cuerpo
fr: Corps
it: Contenuto
nl: Tekst
pt_br: Corpo
sl: Telo (body)

# breadcrumb.link_static_content_list
source: Static contents
de: Statischer Inhalt
es: Contenido estático
fr: Contenus statiques
it: Contenuti statici
nl: Statiche inhouden
pt_br: Conteúdos estáticos
sl: Statične vsebine

# breadcrumb.link_static_content_create
source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
nl: Nieuw
pt_br: Criar
sl: Ustvari

# breadcrumb.link_static_content_edit
source: Edit
de: Bearbeiten
es: Editar
fr: Éditer
it: Modifica
nl: Bewerken
pt_br: Editar
sl: Uredi

# breadcrumb.link_static_content_delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
nl: Verwijderen
pt_br: Excluir
sl: Izbriši

# form.tab_publish
source: Publish Settings
de: Einstellungen zum Veröffentlichen
es: Configuración de publicación
fr: Paramètres de publication
it: Pubblicazione
nl: Publicatie instellingen
pt_br: Configurações de publicação
sl: Objavi nastavitve

# form.group_publish_workflow
source: Status
es: Estado
fr: Statut
it: Stato
sl: Stanje

# form.label_publishable
source: Publishable
de: Veröffentlichen
es: Publicable
fr: Peut être publié
it: Pubblicabile
nl: Publiceerbaar
pt_br: Publicável
sl: Možnost objave

# form.label_publish_start_date
source: Publish from
de: Veröffentlichen ab
es: Fecha de inicio de publicación
fr: Publier dés
it: Pubblica dal
nl: Publiceren vanaf
pt_br: Publicar de
sl: Začetek objave

# form.label_publish_end_date
source: Publish until
de: Veröffentlichen bis
es: Fecha de fin de publicación
fr: Publier jusque à
it: Pubblica fino al
nl: Publiceren tot
pt_br: Publicar até
sl: Konec objave

# form.help_publishable
source: If checked, this item is marked ready to be published. Whether it is actually published may depend on the configured publish date range.
de: Prüfe ob dieses Element als veröffentlich markiert wurde. Ob es sofort veröffentlicht kann vom eingestellten Publikationsdatum oder dessen Range abhängen.
es: Si es seleccionado, este elemento es marcado como preparado para ser publicado. Cuando será efectivamente publicado dependerá de la configuración de rangos de fecha de publicación.
fr: Si coché, cet élément est signalé comme "prêt à être publié". Sa publication réelle peut varier selon l'intervalle de temps choisie.
it: Se selezionato, l'elemento verrà considerato pronto per la pubblicazione. L'effettiva pubblicazione può dipendere dall'eventuale validità temporale configurata.
nl: Bepaald of dit item gepubliceerd mag worden. De publicatie data bepalen of het uiteindelijk ook gepubliceerd wordt.
pt_br: Se marcado, esse item está pronto para ser publicado. Se realmente for publicado, pode depender do intervalo de datas configurados.
sl: Če je označeno, je ta element pripravljen za objavo. Ali bo dejansko objavljen zavisi od nastavljenega razpona datuma objave.

# form.help_publish_start_date
source: Only publish on or after this date, leave empty to immediately publish
de: Erst ab diesem Datum veröffentlichen. Leer lassen um sofort zu veröffentlichen.
es: Sólo publicar en esta fecha o después. Dejar vacío para publicar de inmediato.
fr: Seulement publier après cette date. Laissez vide pour publier immediatement
it: Pubblica solo a partire da questa data, lasciare vuoto per pubblicare immediatamente
nl: Na deze datum wordt het item gepubliceerd. Laat dit veld leeg om het onmiddelijk te publiceren.
pt_br: Publique somente em ou depois desta data, deixe vazio para publicar imediatamente
sl: Objavite samo na ali po tem datumu, pustite prazno za takojšnjo objavo

# form.help_publish_end_date
source: Only publish before this date, leave empty to not end publishing
de: Nur bis zu diesem Datum veröffentlichen. Leer lassen für dauerhaft Öffentliches.
es: Sólo publicar antes de esta fecha. Dejar vacío para no terminar la publicación.
fr: Publier jusqu'à cette date. Laissez vide pour ne pas arreter de publier
it: Pubblica solo fino a questa data, lasciare vuoto per mantenere pubblicato indefinitamente
nl: Het item wordt tot deze datum gepubliceerd. Laat dit veld leeg om het item voor altijd te publiceren.
pt_br: Apenas publique antes dessa data, deixe vazio para não expirar a publicação
sl: Objavite samo pred tem datumom, pustite prazno za neprestano objavo

# dashboard.label_menu
source: Menus
de: Menüs
es: Menús
it: Menu
sl: Meniji

# dashboard.label_menu_node
source: Menu node
de: Menüeintrag
es: Nodo menú
fr: Elément de menu
it: Nodo menu
nl: Menu-item
pt_br: Sub-menu
sl: Vozlišče menija

# list.label_label
source: Label
de: Beschriftung
es: Etiqueta
it: Codice
pt_br: Rótulo
sl: Oznaka

# list.label_route
source: Route
es: Ruta
it: Rotta
pt_br: Rota
sl: Pot

# form.tab_menu
source: Menu
de: Menü
es: Menú
sl: Meni

# form.group_menus
source: Menu
de: Menü
es: Menú
sl: Meni

# form.group_items
source: Items
de: Einträge
es: Elementos
fr: Éléments
it: Elementi
nl: Menu-items
pt_br: Itens
sl: Elementi

# form.group_target
source: Target link
de: Ziellink
es: Enlace destino
fr: Destination du lien
it: Link destinazione
nl: Doellink
pt_br: Link alvo
sl: Ciljna povezava

# form.group_menu_options
source: Menu Options
de: Menü-Optionen
es: Opciones de menú
fr: Options Menu
it: Opzioni menu
nl: Menu Opties
pt_br: opções do menu
sl: Možnosti menija

# form.label_menu_nodes
source: Menu
de: Menü
es: Menú
nl: Menu-items
sl: Meni

# form.label_label
source: Label
de: Beschriftung
es: Etiqueta
it: Codice
pt_br: Rótulo
sl: Oznaka

# form.label_link_type
source: Link type
de: Linktyp
es: Tipo de enlace
fr: Type de lien
it: Tipo link
pt_br: Tipo do link
sl: Vrsta povezave

# form.label_link
source: Link
es: Enlace
fr: Lien
sl: Povezava

# form.label_route
source: Route
es: Ruta
it: Rotta
pt_br: Rota
sl: Pot

# form.label_children
source: Items
de: Einträge
es: Elementos
fr: Éléments
it: Elementi
nl: Menu-items
pt_br: Itens
sl: Elementi

# form.label_display
source: Display
de: Anzeigen
es: Mostrar
fr: Visible
it: Visualizza
nl: Weergeven
pt_br: Mostrar
sl: Prikaz

# form.label_display_children
source: Display Children
de: Unterelemente anzeigen
es: Mostrar hijos
fr: Montrer les éléments subordonné
it: Visualizza figli
nl: Sub-items weergeven
pt_br: Mostrar filhos
sl: Prikaži podrejene

# form.label_attributes
source: Menu attributes
de: Menü-Attribute
es: Atributos de menú
fr: Attributs Menu
it: Attributi menu
nl: Menu attributen
pt_br: Menu de atributos
sl: Atributi menija

# form.label_label_attributes
source: Label attributes
de: Beschriftungs-Attribute
es: Atributos de etiqueta
fr: Attributs Nom
it: Attributi codice
nl: Label attributen
pt_br: Rótulos de atributos
sl: Atributi oznake

# form.label_children_attributes
source: Children attributes
de: Attribute für Unterelemente
es: Atributos de los hijos
fr: Attributs éléments subordonnés
it: Attributi figli
nl: Children attributen
pt_br: Atributos filho
sl: Podrejeni atributi

# form.label_link_attributes
source: Link attributes
de: Link-Attribute
es: Atributos de enlace
fr: Attributs Lien
it: Attributi link
nl: Link attributen
pt_br: Link dos atributos
sl: Atributi povezave

# form.help_display
source: A menu entry is only displayed if the label is not empty.
de: Ein Menüeintrag wird nur angezeigt wenn die Beschriftung nicht leer ist.
es: Una entrada de menú solo se muestra si la etiqueta no está vacía.
fr: Un élément menu est visible seulement si le nom est remplit.
it: La voce di menu è visibile solo se il codice non è vuoto.
nl: Een menu item wordt alleen getoond wanneer het label is ingevuld.
pt_br: Uma entrada do menu é apenas exibida se o rótulo não estiver vazio.
sl: Vnos menija je prikazan samo, če oznaka ni prazna.

# form.help_display_children
source: Children are only displayed if the menu entry itself is displayed.
de: Unterelemente werden nur angezeigt, wenn der Menüeintrag selber angezeigt wird.
es: Los hijos solo se muestran si la entrada de menú en sí misma está visible.
fr: Les éléments subordonné sont visible seulement si l'élément menu lui-même est visible.
it: I figli sono visibili solo se anche la voce di menu è visibile.
nl: Sub-items worden alleen getoond als het hoofd-item ook wordt getoond.
pt_br: Filhos somente são exibidos caso a entrada do menu é exibida.
sl: Podrejeni elementi so prikazani samo, če je meni prikazan.

# breadcrumb.link_menu_list
source: Menus
es: Menús
it: Menu
sl: Meniji

# breadcrumb.link_menu_create
source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea menu
nl: Nieuw
pt_br: Criar
sl: Ustvari

# breadcrumb.link_menu_edit
source: Edit
de: Bearbeiten
es: Editar
fr: Editer
it: Modifica
nl: Bewerken
pt_br: Editar
sl: Uredi

# breadcrumb.link_menu_delete
source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
nl: Verwijderen
pt_br: Excluir
sl: Izbriši

# breadcrumb.link_menu_node_list
source: Menu nodes
de: Menüeintrag
es: Nodos de menú
fr: Eléments de menu
it: Nodi menu
nl: Menu-items
pt_br: Nós do menu
sl: Vozlišča menija

# breadcrumb.link_menu_node_create
source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
nl: Aanmaken
pt_br: Criar
sl: Ustvari

# breadcrumb.link_menu_node_edit
source: Edit
de: Bearbeiten
es: Editar
fr: Éditer
it: Modifica
nl: Bewerken
pt_br: Editar
sl: Uredi

# breadcrumb.link_menu_node_delete
source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
nl: Verwijderen
pt_br: Excluir
sl: Izbriši

# dashboard.label_routing
source: Route
es: Ruta
it: Rotte
pt_br: Rotas
sl: Pot

# dashboard.label_redirect_routing
source: Redirect Route
de: Umleitung
es: Redirección
fr: Redirection
it: Reindirizzamenti
nl: Doorstuurroute
pt_br: Redirecionamento de rota
sl: Pot preusmeritve

# form.tab_routes
source: URLs
it: URL
sl: URL-ji

# form.group_location
source: Location
es: Ubicación
fr: Emplacement
nl: Locatie
pt_br: Localização
sl: Lokacija

# form.group_path
source: Path
de: Pfad
es: Camino
fr: Chemin
it: Percorso
nl: Pad
pt_br: Caminho
sl: Pot

# form.group_data
source: Data
de: Daten
es: Datos
fr: Données
it: Dati
pt_br: Dados
sl: Podatki

# form.group_defaults
source: Default values
de: Vorgabewerte
es: Valores por defecto
fr: Defauts
it: Valori predefiniti
nl: Standaardwaarden
pt_br: Valores padrão
sl: Privzete vrednosti

# form.group_routes
source: Routes
de: Routen
es: Rutas
it: Rotte
nl: Routen
pt_br: Rotas
sl: Poti

# form.label_variable_pattern
source: Variable pattern
de: Variablenmuster
es: Patrón variable
fr: Motif variable
it: Parte variabile
nl: Variabel URL segment
pt_br: Padrão variável
sl: Vzorec spremenljivke

# form.label_options
source: Options
de: Optionen
es: Opciones
it: Opzioni
nl: Opties
pt_br: Opções
sl: Možnosti

# form.label_route_name
source: Route
es: Ruta
fr: Nom de la route
it: Nome rotta
pt_br: Rotas
sl: Pot

# form.label_route_target
source: Route target
de: Ziel der Route
es: Destino de la ruta
fr: Route objectif
it: Destinazione della rotta
nl: Doellink
pt_br: Rota alvo
sl: Cilj poti

# form.label_add_locale_pattern
source: Add locale pattern
de: Sprache hinzufügen
es: Añadir patrón de configuración regional
fr: Ajouter le langage
it: Aggiungi lingua
nl: Taal toevoegen
pt_br: Adicionar padrão de local
sl: Dodaj vzorec lokalizacije

# form.label_add_format_pattern
source: Add format pattern
de: Formatmuster hinzufügen
es: Añadir patrón de formato
fr: Ajouter le motif du format
it: Aggiungi formato file
nl: Bestandstype toevoegen
pt_br: Adicionar formato padrão
sl: Dodaj vzorec oblike

# form.label_add_trailing_slash
source: Add trailing slash
de: Abschließenden Schrägstrich hinzufügen
es: Añadir barra al final
fr: Ajouter une barre oblique en fin
it: Aggiungi slash finale
nl: Slash toevoegen
pt_br: Adicionar barra ao final
sl: Dodaj zaključno poševnico

# form.help_variable_pattern
source: A pattern in the format {variable}/{more}... The fields are passed to the controller if it declares them as arguments.
de: Ein Muster im Format {variable}/{mehr}... Die Felder werden dem Controller übergeben falls er sie deklariert.
es: Un patrón en formato {variable}/{más}... Los campos se pasan al controlador si este los declara como argumentos.
fr: Un motif en format {variable}/{plus}... Les variables sont passées au controlleur s'il les déclare comme arguments.
it: Il pattern deve essere nel formato {variabile}/{altro}... I campi verranno passati al controller se dichiarati come argomenti.
nl: Een patroon in het {variabel}/{etc}... formaat. De velden worden naar de controller gestuurd als deze ze accepteerd.
pt_br: Um padrão no formato {variable}/{more}... Os campos são passados ao controller se ele os declara como argumentos.
sl: Vzorec oblike {spremenljivka}/{več}... Polja so podana krmilniku, če jih razglasi kot argumente.

# form.help_options
source: Locale: Prepend locale to route like /{locale}/your/route<br/> Format: Append format to route like /your/route.{format}. Default format is 'html'<br/> Slash: Append a trailing slash to route like /your/route/
de: Sprache: Die URL enthält in diesem Fall die Sprache: /{locale}/eine/url Format: Format zu URL hinzufügen: /eine/url.{format}. Wenn nichts angegeben wird, ist das Format 'html'<br/> Schrägstrich: Die URL hört in diesem Fall mit einem Schrägstrich auf, zum Beispiel /eine/url/
es: Configuración regional: Añadir prefijo de configuración regional a la ruta como en /{locale}/tu/ruta<br/> Formato: Añadir un formato a la ruta como en /tu/ruta.{format}. El formato por defecto es 'html'<br/> Barra: Añadir una barra al final a la ruta como en /tu/ruta/
fr: Langage: Prefixe la route avec le langage tel que /{locale}/your/route<br/> Format: Ajoute le format à la route tel que /your/route.{format}. Le format par défaut est 'html'<br/> Barre Oblique: Ajoute un slash à la fin de la route tel que /your/route/
it: Codice lingua: Antepone il codice lingua alla rotta, es. /{locale}/la/mia/rotta<br/> Formato: Accoda il formato file alla rotta, es. /la/mia/rotta.{format}. Il formato predefinito è 'html'<br/> Barra: Accoda la barra (slash) alla fine della rotta, es. /la/mia/rotta/
nl: Taal: Voeg de taal vooraan de URL toe, bijvoorbeeld /{taal}/de/link<br/> Formaat: Voeg het bestandstype aan de URL toe, bijvoorbeeld /de/link.{formaat}. Het standaard bestandstype is 'html'<br/> Slash: Voeg een slash toe aan het eind, bijvoorbeeld /de/link/
pt_br: Locale: Adiciona no começo um local para a rota, ex /{locale}/sua/rota<br/> Format: Adiciona no final um local para a rota, ex /sua/rota.{formato}. O formato padrão é 'html'<br/> Slash: Adiciona uma barra ao final da rota, ex /your/route/
sl: Lokalizacija: Poti dodaj predpono lokalizacije /{locale}/your/route<br/> Oblika: Poti pripni obliko /your/route.{format}. Privzeta oblika je 'html'<br/> Poševnica: Poti pripni zaključno poševnico /your/route/

# breadcrumb.link_route_list
source: Routes
de: Routen
es: Rutas
it: Rotte
pt_br: Rotas
sl: Poti

# breadcrumb.link_route_create
source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
nl: Nieuw
pt_br: Criar
sl: Ustvari

# breadcrumb.link_route_edit
source: Edit
de: Bearbeiten
es: Editar
fr: Éditer
it: Modifica
nl: Bewerken
pt_br: Editar
sl: Uredi

# breadcrumb.link_route_delete
source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
nl: Verwijderen
pt_br: Excluir
sl: Izbriši

# breadcrumb.link_redirect_route_list
source: Redirect Routes
de: Umleitungen
es: Rutas de redirección
fr: Redirection
it: Rotte reindirizzate
nl: Doorstuurroute's
pt_br: Redirecionamento de rotas
sl: Poti preusmeritve

# breadcrumb.link_redirect_route_create
source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
nl: Nieuw
pt_br: Criar
sl: Ustvari

# breadcrumb.link_redirect_route_edit
source: Edit
de: Bearbeiten
es: Editar
fr: Éditer
it: Modifica
nl: Bewerken
pt_br: Editar
sl: Uredi
